Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/grunnskole-og-vgs.html.tmx
Source language: nob
Languages: sme

source: Grunnskole og VGS / Opplæring / Forsiden - Sametinget
sme: Vuođđoskuvla ja JS / Oahpahus / Sámediggi - Sametinget

source: Søk tilskudd
sme: Oza doarjaga

source: Grunnskole og VGS
sme: Vuođđoskuvla ja JS

source: Skolen er en av våre viktigste samfunnsinstitusjoner.
sme: Skuvla lea okta dain deháleamos servodatásahusain.

source: Den er forankret i fortiden og skal ruste oss for fremtiden.
sme: Das lea vássánáigi doaimma vuođđun ja galgá min ráhkkanahttit dustet boahtteáiggi.

source: Skolen og læreren overfører kunnskap, kultur og verdier fra et slektsledd til det neste.
sme: Skuvla ja oahpaheaddji daguhit máhto, kultuvrra ja árvvuid nuppi sohkabuolvvas nubbái.

source: Kompetanse- máhttu - er samfunnets primære ressurs.
sme: Gelbbolašvuohta - máhttu - lea servodaga vuođđoveahkkevárri.

source: Satsning på skole og utdanning er derfor avgjørende for at det samiske samfunnet skal utvikles i tråd med det samiske folks egne visjoner, egne prioriteringer og premisser
sme: Vuoruheames ja doarjumis skuvlla ja oahpahusa lea danin mearrideaddjin vai sámi servodat galgá ovdánahttojuvvot sápmelaččaid iežaset višuvnnaid, vuoruhemiid ja eavttuid mielde.

source: Ansvarlig politiker
sme: Ovddasvástideaddji politihkkár

source: Rådsmedlem
sme: NSR

source: Nordre
sme: Áigeguovdil

source: Aktuelt
sme: Dál sáhtat ohcat stipeandda elektruvnnalaččat

source: Nå kan du søke stipend elektronisk
sme: Sámediggi joatká 2016:s juolludit giellamovttidahttinstipeandda ohppiide gea...

source: Sametinget fortsetter å dele ut språkmotiveringsstipend i 2016 til elever so...
sme: Loga eambbo

source: Les mer
sme: Sávvat lihku Benjamin-bálkkašumiin

source: Gratulerer med Benjaminprisen
sme: Sámediggeráđđi sávvá lihku Vuotnasiidda joatkkaskuvlii go lea vuoitán Benjam...

source: Sametingsrådet gratulerer Sjøvegan Videregående skole/Vuotnasiidda joatkkask...
sme: Loga eambbo

source: Vis alle saker
sme: Sámediggi bargá dan badjelii:

source: Sametinget arbeider for:
sme: ahte galgá ráhkaduvvot ollislaš oahpahuspolitihkka vuođđooahpahussii ja joatkkaoahpahussii

source: å utarbeide en helhetlig samisk utdanningspolitikk for grunnopplæring og videregående opplæring
sme: ahte ruovttoluotta máksinmearri sámegielat oahpahussii muddejuvvo nu ahte duohta golut máksojuvvojit

source: at refusjonssatsen til samisk språkundervisning justeres slik at de reelle kostnadene dekkes
sme: ahte Sámi Allaskuvla ovdánahttojuvvo álgoálbmot universiteahttan

source: at grendeskoler i samiske områder opprettholdes
sme: ahte giliskuvllat sámi guovlluin galget bisuhuvvot

source: å øke antall elever som fullfører videregående
sme: ahte ohppiidlohku geat čađahit joatkkaskuvlla lassána

source: Dette jobber vi med nå:
sme: Dát lea mainna dál bargat:

source: Sametingsmelding om opplæring og utdanning.
sme: Sámediggedieđáhusain oahpu ja oahpahusa birra.

source: Sametinget i Norge har inntil nå ikke utviklet overordnede målsettinger for en helhetlig utdanningspolitikk.
sme: Sámediggi Norggas ii leat dássážii hábmen bajitdási mihttomeriid ollislaš oahpahuspolitihkkii.

source: Med Sametingsmelding om opplæring og utdanning vil Sametinget gjøre noe med dette.
sme: Muhto Sámediggedieđáhus oahpu ja oahpahusa birra dán dili rievdada.

source: Først og fremst fordi utdanningspolitikk er av stor betydning for det samiske samfunnet og samfunns- og kompetansebygging i nåtid og i fremtid.
sme: Vuosttažettiin danin go oahpahuspolitihkas lea stuorra mearkkašupmi sámi servodahkii ja servodat- ja gealbohuksemis dál ja ovddasguvlui.

source: Medvirke til refusjon av opplæringsloven, voksenopplæringsloven, privatskoleloven og tilhørende forskrifter vedrørende samisk opplæring
sme: Váikkuhit dasa ahte oahpahusláhka rávisolbmuidoahpahusláhka, priváhtaskuvllaidláhka ja láhkaásahusat mat gusket sámegiela oahpahussii ođasmahttojuvvojit

source: Revidere læreplaner fastsatt av Sametinget.
sme: Ođasmahttit oahppoplána man Sámediggi lea mearridan

source: Sametinget gir informasjon og veiledning om samisk opplæring innenfor grunnopplæring.
sme: Sámediggi juohká dieđuid ja rávvagiid sámegielat oahpahusa birra vuođđoskuvllas.

source: Samisk opplæring - rettigheter og plikter.
sme: Sámegielat oahpahus – vuoigatvuođat ja geatnegasvuođat

source: Fjernundervisning:
sme: Gáiddusoahpahus:

source: Fjernundervisning og hospitering er en alternativ opplæringsform som kun skal benyttes i de tilfeller hvor vanlig opplæring ikke er mulig.
sme: Gáiddusoahpahus ja guosseoahppa lea molssaevttolaš oahpahusvuohki man galgá atnit dušše dalle go dábálaš oahpahus ii sáhtte adnot.

source: Skoleeier som ikke har lærer som kan gi opplæring i samisk, må da tilby sine elever opplæring i samisk ved bruk av slike alternative opplæringsformer
sme: Jus skuvlaeaiggádis ii leat oahpaheaddji guhte sáhttá oahpahit sámegillii, de son ferte fállat ohppiide oahpahusa sámegielas dákkár molssaevttolaš oahpahusvugiid bakte.

source: Det tilbys i dag fjernundervisning i samiske språk både på grunnskolen og i videregående skole.
sme: Odne fállojuvvo sámegielat gáiddusoahpahus sihke vuođđoskuvllain ja joatkkaskuvllain.

source: Skoleeier som ikke har lærer som kan gi opplæring i samisk, må tilby sine elever opplæring i samisk ved bruk av alternative opplæringsformer.
sme: Skuvlaeaiggádis geas ii leat oahpaheaddji sámegieloahpahussii, galgá fállat ohppiide sámegielat oahpahusa molssaevttolaš oahpahusvugiid bakte.

source: I forskrift til opplæringsloven § 7-1 om alternative opplæringsformer, er fjernundervisning ett av flere alternativer.
sme: Oahpahuslága láhkaásahus § 7-1 molssaevttolaš oahpahusvugiid birra, daddjo ahte gáiddusoahpahus lea okta máŋga molssaeavttuin.

source: Fylkesmannen i Nordland har koordineringsansvar for sør- og lulesamisk fjernundervisning.
sme: Nordlándda Fylkkamannis lea lulli- ja julevsámegiela gáiddusoahpahusa koordinerenovddasvástádus.

source: Fylkesmannen i Finnmark har koordineringsansvar for nordsamisk fjernundervisning.
sme: Finnmárkku Fylkkamánnis lea davvisámegiela gáiddusoahpahusa koordinerenovddasvástádus.

source: Satsning på skole og utdanning er avgjørende for at det samiske samfunnet skal utvikles i tråd med det samiske folks egne visjoner, egne prioriteringer og premisser
sme: Vuoruheames ja doarjumis skuvlla ja oahpahusa lea danin mearrideaddjin vai sámi servodat galgá ovdánahttojuvvot sápmelaččaid iežaset višuvnnaid, vuoruhemiid ja eavttuid mielde.
